{
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_1/para_u1": {
        "text": "(Art. 13, 16 Abs. 1 und 4, 17 RVOG)",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_1/para_1": {
        "text": "Die Sitzungen des Bundesrates finden in der Regel einmal jede Woche statt.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_1/para_2": {
        "text": "Geschäfte von wesentlicher Bedeutung oder von politischer Tragweite werden einzeln beraten und beschlossen. Geschäfte von weit reichender Bedeutung können im Rahmen von Klausuren behandelt werden.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_1/para_3": {
        "text": "Die übrigen Geschäfte können, wenn sie unbestritten sind, ohne Einzelberatung gesamthaft verabschiedet oder in einem schriftlichen Beschlussverfahren erledigt werden. Präsidialentscheide nach Artikel 26 Absatz 4 RVOG bleiben vorbehalten.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_1/para_4": {
        "text": "Wenn es die Umstände erfordern und keine Zeit für die Durchführung einer Sitzung zur Verfügung steht, kann der Bundesrat auch einzelne Geschäfte nach Absatz 2 schriftlich oder mit anderen Mitteln verhandeln. Diese Beschlüsse sind denjenigen in den Sitzungen gleichgestellt. Präsidialentscheide nach Artikel 26 Absätze 1–3 RVOG bleiben vorbehalten.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_1/para_5": {
        "text": "Die Beschlüsse werden für jedes Geschäft schriftlich festgehalten.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_2/para_u1": {
        "text": "(Art. 25 Abs. 2 Bst. a, 32 Bst. b und 33 RVOG)",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_2/para_1": {
        "text": "Mit der Geschäftsplanung wird sichergestellt, dass die Geschäfte im Bundesrat entsprechend ihrer Bedeutung und Dringlichkeit behandelt werden können.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_2/para_2": {
        "text": "Die Bundespräsidentin oder der Bundespräsident legt mit der Bundeskanzlei und den Departementen die wichtigsten Geschäfte und Themenschwerpunkte für ein Quartal oder Semester fest.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_3/para_u1": {
        "text": "(Art. 14, 15, 17 RVOG)",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_3/para_1": {
        "text": "Der Bundesrat fasst seine Beschlüsse in der Regel gestützt auf schriftliche Anträge und nach abgeschlossenem Mitberichtsverfahren (Art. 5).",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_3/para_2": {
        "text": "Das Antragsrecht steht den Mitgliedern des Bundesrates sowie, für die Geschäfte der Bundeskanzlei, der Bundeskanzlerin oder dem Bundeskanzler zu.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_3/para_3": {
        "text": "Soweit das Bundesrecht andere Behörden oder Organe bezeichnet, die dem Bundesrat Geschäfte vorlegen oder Anträge unterbreiten können, geschieht dies über die Bundeskanzlei oder das Departement, das den engsten Sachbezug zum betreffenden Geschäft aufweist.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_3/para_4": {
        "text": "Der Bundesrat führt Aussprachen insbesondere zu Geschäften von weit reichender Bedeutung durch. Er trifft bei Bedarf Zwischenentscheide, legt Grundzüge einer Lösung fest und erteilt dem zuständigen Departement oder der Bundeskanzlei Anweisungen zur Bearbeitung des Geschäfts.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_3/para_5": {
        "text": "Die Departemente oder die Bundeskanzlei können dem Bundesrat jederzeit ohne formellen Antrag Informationsnotizen über wichtige Vorgänge und Tätigkeiten in ihrem Aufgabenbereich zuleiten.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_4/para_1": {
        "text": "Bei der Vorbereitung von Anträgen lädt das federführende Amt die mitinteressierten Verwaltungseinheiten unter Ansetzung angemessener Fristen zur Stellungnahme ein. In begründeten Ausnahmefällen kann auf die Ämterkonsultation verzichtet oder kann diese auf einen engen Adressatenkreis beschränkt werden.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_4/para_1bis": {
        "text": "Bei vertraulichen und geheimen Geschäften des Bundesrates sind zu wichtigen und strittigen rechtlichen Fragen nach Möglichkeit vor der Sitzung des Bundesrates die für die vorgängige rechtliche Prüfung zuständigen Verwaltungseinheiten zu konsultieren.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_4/para_2": {
        "text": "Differenzen werden so weit wie möglich in der Ämterkonsultation bereinigt; das federführende Departement erstattet dem Bundesrat darüber Bericht.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_4/para_3": {
        "text": "Als mitinteressiert gelten die Verwaltungseinheiten, die einen fachlichen Bezug zum Geschäft haben oder die für die Beurteilung finanzieller, rechtlicher oder formeller Aspekte zuständig sind.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_5/para_u1": {
        "text": "(Art. 15 und 33 RVOG)",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_5/para_1": {
        "text": "Das Mitberichtsverfahren dient der Entscheidvorbereitung auf Stufe Bundesrat. Ziel des Verfahrens ist es, dass sich der Bundesrat in den Verhandlungen auf grundsätzliche Aspekte konzentrieren kann.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_5/para_1bis": {
        "text": "Das Mitberichtsverfahren beginnt mit der Unterzeichnung des Antrags durch das federführende Departement.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_5/para_2": {
        "text": "Das federführende Departement reicht der Bundeskanzlei den unterzeichneten Antrag rechtzeitig zur Durchführung des Mitberichtsverfahrens ein.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_5_a/para_1": {
        "text": "Über Gesuche von Ratsmitgliedern und von parlamentarischen Kommissionen um Informationen nach den Artikeln 7 beziehungsweise 150 des Parlamentsgesetzes vom 13. Dezember 2002",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_5_a/para_3": {
        "text": "Gesuche um Einsichtnahme in Beschlüsse des Bundesrates werden von der Bundeskanzlei im Einvernehmen mit dem zuständigen Departement bearbeitet und beantwortet.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_5_b/para_2": {
        "text": "Eine Konsultation nach Absatz 1 erfolgt auf Basis eines Mandatsentwurfs des Bundesrates. Im Fall dringlicher Konsultationen nach Artikel 152 Absatz 4 ParlG kann die Konsultation zu vorläufigen Positionen erfolgen, welche die Schweiz in Verhandlungen einzunehmen gedenkt.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_5_c/para_3": {
        "text": "Der Bundesrat übermittelt der Geschäftsprüfungsdelegation einmal jährlich die Liste nach Absatz 2.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_6/para_u1": {
        "text": "(Art. 8 Abs. 1 RVOG)",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_6/para_1": {
        "text": "Die Bundesverwaltung ist in die zentrale und die dezentrale Verwaltung gegliedert.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_6/para_2": {
        "text": "Personen und Organisationen des öffentlichen oder privaten Rechts, die durch Gesetz geschaffen worden sind und überwiegend Dienstleistungen mit Monopolcharakter oder Aufgaben der Wirtschafts- und der Sicherheitsaufsicht erfüllen, fallen unter den Bestand der dezentralen Bundesverwaltung.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_6/para_3": {
        "text": "Externe Träger von Verwaltungsaufgaben im Sinne von Artikel 2 Absatz 4 RVOG, die überwiegend Dienstleistungen am Markt erbringen, fallen nicht unter den Bestand der Bundesverwaltung. Dies gilt auch für Organisationen und Personen des Privatrechts, die der Bund mit Finanzhilfen oder Abgeltungen nach Artikel 3 des Subventionsgesetzes vom 5. Oktober 1990",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_7/para_u1": {
        "text": "(Art. 2 Abs. 1 und 2 sowie Art. 43 und 44 RVOG)",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_7/para_2": {
        "text": "Verwaltungseinheiten nach Absatz 1 Buchstaben c und d können auch eine andere Bezeichnung tragen.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_7/para_3": {
        "text": "Die Verwaltungseinheiten nach Absatz 1 Buchstaben b-d sind einem Departement unterstellt. Sie sind gegenüber dem Departement weisungsgebunden.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_7/para_4": {
        "text": "Bundesämter können zu Gruppen zusammengefasst werden, wenn die Führbarkeit des Departements damit verbessert wird.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_7_a/para_u1": {
        "text": "(Art. 2 Abs. 3 RVOG)",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_7_a/para_2": {
        "text": "Die Verwaltungseinheiten nach Absatz 1 Buchstaben a und b sind in der Erfüllung ihrer Aufgaben weisungsungebunden, soweit das Gesetz nichts anderes bestimmt.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8/para_2": {
        "text": "In Anhang 2 sind die ausserparlamentarischen Kommissionen mit ihrer Zuordnung zu einem Departement abschliessend aufgelistet.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_a/para_1": {
        "text": "Ausserparlamentarische Kommissionen sind ihrer Funktion nach entweder Verwaltungs- oder Behördenkommissionen.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_a/para_2": {
        "text": "Verwaltungskommissionen haben beratende und vorbereitende Funktionen.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_a/para_3": {
        "text": "Behördenkommissionen sind mit Entscheidungsbefugnissen ausgestattet.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_b/para_1": {
        "text": "Zum Mitglied einer ausserparlamentarischen Kommission ist wählbar, wer die Voraussetzungen für eine Anstellung in der Bundesverwaltung erfüllt.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_b/para_2": {
        "text": "Für die Wahl besteht keine Altersbeschränkung.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_c/para_1": {
        "text": "Frauen und Männer müssen in einer ausserparlamentarischen Kommission mindestens mit je 40 Prozent vertreten sein. Längerfristig ist eine paritätische Vertretung beider Geschlechter anzustreben.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_c/para_2": {
        "text": "Beträgt der Anteil der Frauen oder der Männer weniger als 40 Prozent, so verlangt die Bundeskanzlei vom zuständigen Departement eine schriftliche Begründung.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_c_bis/para_1": {
        "text": "In den ausserparlamentarischen Kommissionen müssen nach Möglichkeit deutsch-, französisch- und italienischsprachige Personen vertreten sein. Eine Vertretung einer rätoromanischsprachigen Person ist anzustreben.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_c_bis/para_2": {
        "text": "Sind Deutsch, Französisch und Italienisch nicht mit mindestens einer Person vertreten, so verlangt die Bundeskanzlei vom zuständigen Departement eine schriftliche Begründung.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_d/para_1": {
        "text": "Eine Überschreitung der gesetzlichen Höchstzahl an Mitgliedern ausserparlamentarischer Kommissionen ist nur ausnahmsweise gestattet und begründungspflichtig.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_e/para_1": {
        "text": "Ausserparlamentarische Kommissionen werden durch Verfügung des Bundesrates eingesetzt.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_e_bis/para": {
        "text": "Der Bundesrat wählt die Mitglieder. Er bestimmt deren Funktion, soweit diese sich nicht aus spezialrechtlichen Bestimmungen über die Organisation der betreffenden Kommission ergibt.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_e_ter/para_1": {
        "text": "Der Bundesrat kann für Mitglieder von Kommissionen, die mit Aufsichts- und Regulierungsaufgaben betraut sind, im Wahlbeschluss eine Karenzfrist ansetzen, wenn zu erwarten ist, dass der unmittelbare Wechsel eines Mitglieds nach dem Ausscheiden aus der Kommission in eine Tätigkeit bei Arbeits- oder Auftraggebern des beaufsichtigten oder regulierten Bereichs zu einem Interessenkonflikt führt.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_e_ter/para_3": {
        "text": "Die Dauer der Karenzfrist beträgt mindestens sechs und maximal zwölf Monate.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_e_ter/para_4": {
        "text": "Für die Karenzfrist kann eine Entschädigung festgelegt werden. Sie entspricht nach Massgabe der im Einzelfall zu erwartenden wirtschaftlichen Beeinträchtigung maximal der bisherigen Entschädigung, wobei sämtliche für diese Zeit erhaltenen Einkünfte, Entschädigungen und Vorsorgeleistungen anzurechnen sind.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_e_ter/para_5": {
        "text": "Wer eine Karenzfristentschädigung erhält, ist verpflichtet, die während der Karenzfrist erhaltenen Einkünfte, Entschädigungen und Vorsorgeleistungen dem zuständigen Departement zu melden.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_e_ter/para_6": {
        "text": "Zu Unrecht bezogene Karenzfristentschädigungen müssen zurückerstattet werden.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_f/para_2": {
        "text": "Das Berufsgeheimnis im Sinne des Strafgesetzbuches",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_f/para_3": {
        "text": "Das Kommissionsmitglied meldet jede Änderung der Interessenbindungen während der Amtsdauer unverzüglich dem zuständigen Departement. Dieses aktualisiert das Verzeichnis nach Artikel 8",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_f/para_4": {
        "text": "Das Kommissionsmitglied, das seine Interessenbindungen anlässlich der Wahl nicht vollständig offengelegt oder Änderungen der Interessenbindungen während der Amtsdauer nicht gemeldet hat und dies auch nach entsprechender Aufforderung durch die zuständige Behörde unterlässt, kann abberufen werden.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_f_bis/para_1": {
        "text": "Kommissionsmitglieder dürfen nicht öffentlich bekannte Informationen, die sie im Rahmen ihrer Kommissionstätigkeit erlangen, nur für ihre Kommissionstätigkeit verwenden.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_f_bis/para_2": {
        "text": "Sie dürfen Informationen nach Absatz 1 insbesondere nicht verwenden, um für sich oder andere einen Vorteil zu erlangen.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_g/para_1": {
        "text": "Die Amtsdauer der Mitglieder ausserparlamentarischer Kommissionen beträgt vier Jahre. Sie richtet sich nach der Legislaturperiode des Nationalrates. Sie beginnt am 1. Januar und endet am 31. Dezember.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_g/para_2": {
        "text": "Das Mandat von Mitgliedern, die während der Amtsdauer gewählt werden, endet mit deren Ablauf.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_h/para_1": {
        "text": "Der Bundesrat nimmt für jede neue Amtsdauer der ausserparlamentarischen Kommissionen Gesamterneuerungswahlen vor.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_h/para_2": {
        "text": "Die Bundeskanzlei koordiniert die Gesamterneuerungswahlen. Sie erlässt dazu die entsprechenden Weisungen und gibt diese den Geschäftsprüfungskommissionen der eidgenössischen Räte bekannt.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_h/para_3": {
        "text": "Nach den Gesamterneuerungswahlen erstattet die Bundeskanzlei dem Bundesrat zuhanden der eidgenössischen Räte Bericht über die Zusammensetzung der ausserparlamentarischen Kommissionen.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_i/para_1": {
        "text": "Die Amtszeit der Mitglieder ausserparlamentarischer Kommissionen ist auf insgesamt zwölf Jahre beschränkt; sie endet mit dem Ablauf des entsprechenden Kalenderjahres.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_i/para_2": {
        "text": "Der Bundesrat kann in begründeten Einzelfällen die Amtszeit auf höchstens 16 Jahre verlängern.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_i/para_3": {
        "text": "Die Amtszeitbeschränkung gilt nicht für Bundesangestellte, deren Mitgliedschaft für die Aufgabenerfüllung erforderlich ist oder in einem anderen Erlass zwingend vorgeschrieben wird.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_i_bis/para_1": {
        "text": "Jeder ausserparlamentarischen Kommission steht ein Sekretariat zur Verfügung, das von einer Stelle in der zentralen Bundesverwaltung geführt wird.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_i_bis/para_2": {
        "text": "Die Leiterin oder der Leiter und die übrigen Mitarbeiterinnen und Mitarbeiter des Sekretariats unterstehen dem für die zentrale Bundesverwaltung geltenden Bundespersonalrecht.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_i_bis/para_3": {
        "text": "Vorbehalten bleiben abweichende spezialrechtliche Bestimmungen oder Bestimmungen in der Einsetzungsverfügung.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_i_ter/para": {
        "text": "Kommissionen, die gemäss ihrer Einsetzungsverfügung ohne Rücksprache mit der zuständigen Behörde kommunizieren, achten bei der Information der Öffentlichkeit zu politischen Fragen auf die gebotene Zurückhaltung.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_j/para_1": {
        "text": "Der Bundesrat wählt nach Massgabe der Organisationserlasse die Mitglieder der Leitungsorgane von öffentlich-rechtlichen Organisationen des Bundes, insbesondere die Mitglieder des Verwaltungs- oder Institutsrats von Anstalten des Bundes.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_j/para_1bis": {
        "text": "Soweit die Wahl einem andern Wahlorgan obliegt oder ein Organisationserlass des öffentlichen oder privaten Rechts die Vertretung des Bundes in einem Leitungsorgan vorsieht, bestimmt oder wählt der Bundesrat die Mitglieder des entsprechenden Leitungsorgans, insbesondere die von der Generalversammlung zu wählenden und die nach den Artikeln 762 und 926 des Obligationenrechts",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_j/para_2": {
        "text": "Der Bundesrat erstellt für jede Organisation ein Anforderungsprofil mit den persönlichen und fachlichen Voraussetzungen einer Vertretung. Er übt sein Wahl- und Bestimmungsrecht gestützt auf dieses Anforderungsprofil aus.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_j_bis/para_1": {
        "text": "Der Bundesrat kann für Mitglieder von Verwaltungs- und Institutsräten von Anstalten des Bundes, die mit Aufsichts- und Regulierungsaufgaben betraut sind, im Wahlbeschluss eine Karenzfrist ansetzen, wenn zu erwarten ist, dass der unmittelbare Wechsel eines Mitgliedes nach dem Ausscheiden aus dem Verwaltungs- und dem Institutsrat in eine Tätigkeit bei Arbeits- oder Auftraggebern des beaufsichtigten oder regulierten Bereichs zu einem Interessenkonflikt führt.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_j_bis/para_3": {
        "text": "Artikel 8",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_k/para_1": {
        "text": "Die Bundeskanzlei veröffentlicht unter Mitwirkung der Departemente in elektronischer Form ein Verzeichnis der Mitglieder ausserparlamentarischer Kommissionen, der Mitglieder der Leitungsorgane von Organisationen des Bundes sowie der Vertreterinnen und Vertreter des Bundes in Organisationen des öffentlichen oder privaten Rechts.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_k/para_3": {
        "text": "…",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_k/para_4": {
        "text": "Die Daten sind nach erfolgter Wahl bis zum Ausscheiden der Person abrufbar.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_k/para_5": {
        "text": "Sie können zu statistischen Zwecken historisiert werden.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_l/para": {
        "text": "Anspruch auf eine Entschädigung im Sinne dieses Abschnittes hat die Person, die als Mitglied oder als Ersatzmitglied einer ausserparlamentarischen Kommission gewählt wurde und für diese Kommission tätig ist.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_n/para_2": {
        "text": "Die Zuteilung der gesellschaftsorientierten Kommissionen zu den Entschädigungskategorien ist in Anhang 2 Ziffer 1 geregelt.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_o/para_1": {
        "text": "Die Mitglieder und die Ersatzmitglieder gesellschaftsorientierter Kommissionen haben für ihre Kommissionstätigkeit Anspruch auf ein Taggeld.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_o/para_2": {
        "text": "Es gelten die in Anhang 2 Ziffer 1 aufgeführten Ansätze. Diese gelten für die Vizepräsidentin oder den Vizepräsidenten und für die übrigen Mitglieder.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_o/para_3": {
        "text": "Die Präsidentin oder der Präsident erhält ein um 25 Prozent erhöhtes Taggeld. Die zuständige Behörde kann der Präsidentin oder dem Präsidenten in begründeten Ausnahmefällen höchstens das doppelte Taggeld ausrichten.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_o/para_4": {
        "text": "Ist ein Mitglied ausserhalb von Sitzungen und Augenscheinen durch Aktenstudium, Berichte oder Vorbereitung von Referaten aussergewöhnlich beansprucht, so kann die zuständige Behörde ihm pro Jahr höchstens 16 zusätzliche Taggelder ausrichten. Erfordert ein in der Spezialgesetzgebung festgelegter Auftrag einen höheren Aufwand, so kann die zuständige Behörde im Einzelfall bewilligen, dass mehr als 16 zusätzliche Taggelder ausgerichtet werden. Taggelder, die über die 16 zusätzlichen Taggelder hinaus ausgerichtet werden, sind im Rahmen der Berichterstattung über die Gesamterneuerungswahlen nach Artikel 8",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_o/para_5": {
        "text": "Muss ein Kommissionsmitglied seinen Wohnort am Tag vor der Sitzung verlassen oder kann es erst am Tag nach der Sitzung dorthin zurückkehren, so richtet ihm die zuständige Behörde für den Reisetag ein halbes Taggeld aus.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_o/para_6": {
        "text": "Für ein und denselben Tag dürfen nicht mehrere Taggelder bezogen werden, auch wenn mehrere, unter sich verschiedene oder getrennt zu berechnende Verrichtungen vorgenommen worden sind.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_o/para_7": {
        "text": "Die Ansätze unterliegen nicht dem Teuerungsausgleich.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_p/para_2": {
        "text": "Die Zuteilung der marktorientierten Kommissionen zu den Entschädigungskategorien ist in Anhang 2 Ziffer 2 geregelt.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_q/para_1": {
        "text": "Die Mitglieder marktorientierter Kommissionen haben für ihre Kommissionstätigkeit Anspruch auf eine pauschale Entschädigung.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_q/para_2": {
        "text": "Es gelten die in Anhang 2 Ziffer 2 aufgeführten Ansätze.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_q/para_3": {
        "text": "In diesen Ansätzen sind alle Kosten mit Ausnahme des Auslagenersatzes enthalten.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_q/para_4": {
        "text": "Die Ansätze gelten für ein Vollzeitpensum; als Berechnungsgrundlage gelten 220 Arbeitstage pro Jahr. Bei Teilzeitpensen wird der Beschäftigungsgrad im Wahlbeschluss festgelegt, soweit er sich nicht aus den Vorschriften über die Organisation der betreffenden Kommission ergibt.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_q/para_5": {
        "text": "Die Ansätze unterliegen nicht dem Teuerungsausgleich.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_r/para_1": {
        "text": "Der Ersatz von Auslagen für die Mitglieder und die Ersatzmitglieder ausserparlamentarischer Kommissionen richtet sich nach den entsprechenden Bestimmungen für das Bundespersonal.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_r/para_2": {
        "text": "Mitglieder, denen die Kommissionsmitarbeit einen besonderen organisatorischen Aufwand für die Betreuung von Kindern oder pflegebedürftigen Angehörigen verursacht, können bei der zuständigen Behörde dafür Auslagenersatz beantragen.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_s/para_1": {
        "text": "Mitglieder und Ersatzmitglieder ausserparlamentarischer Kommissionen, die in einem Arbeitsverhältnis mit der zentralen oder der dezentralen Bundesverwaltung stehen, haben keinen Anspruch auf eine Entschädigung.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_s/para_2": {
        "text": "Die zuständige Behörde kann Ausnahmen bewilligen, wenn die Mitgliedschaft in der Kommission nicht in Zusammenhang mit dem Arbeitsverhältnis zur zentralen oder dezentralen Bundesverwaltung steht.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_s/para_3": {
        "text": "Die Entschädigungen für Dienstreisen, Mahlzeiten und Übernachtungen richten sich nach den für diese Mitglieder geltenden Bestimmungen.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_8_t/para": {
        "text": "Mitglieder ausserparlamentarischer Kommissionen können nur aufgrund der für ihre Kommission geltenden Ansätze entschädigt werden. Eine zusätzliche Entschädigung für Tätigkeiten, die im Zusammenhang mit dem Auftrag der Kommission stehen, ist ausgeschlossen.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_11/para": {
        "text": "(Art. 3 RVOG)",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_12/para_u1": {
        "text": "(Art. 8, 35, 36 RVOG)",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_12/para_2": {
        "text": "Im Übrigen gelten insbesondere die Personalgesetzgebung und das personalpolitische Leitbild des Bundesrates.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_13/para_u1": {
        "text": "(Art. 47 Abs. 1 RVOG)",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_13/para_1": {
        "text": "Massgebend für die Zuordnung der Zuständigkeit zum Entscheid nach Artikel 47 Absatz 1 RVOG ist die Bedeutung eines Geschäftes.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_13/para_2": {
        "text": "Die Zuordnung erfolgt in der Regel an die Einheit, bei der die erforderliche politische und fachliche Kompetenz konzentriert ist. Die Zuordnung an Einheiten unterhalb der Amtsstufe erfolgt nur in begründeten Ausnahmefällen.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_13/para_3": {
        "text": "Im Einzelfall wird ein Geschäft der vorgesetzten Einheit zum Entscheid oder zur Erteilung einer Weisung unterbreitet, wenn seine besondere Bedeutung oder Komplexität dies erfordert.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_14/para_1": {
        "text": "Die Verwaltungseinheiten sind zur Zusammenarbeit verpflichtet. Sie unterstützen und informieren sich gegenseitig.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_14/para_2": {
        "text": "Sie koordinieren ihre Tätigkeiten und stimmen diese auf die Gesamtpolitik des Bundesrates ab.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_14/para_3": {
        "text": "Sie erteilen anderen Verwaltungseinheiten die Auskünfte, die für deren gesetzliche Aufgabenerfüllung erforderlich sind.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_15/para_1": {
        "text": "Die Verwaltungseinheiten stellen zur Vorbereitung ihrer Entscheide die Mitwirkung aller mitinteressierten Einheiten sicher.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_15/para_2": {
        "text": "Dazu laden sie die mitinteressierten Einheiten zur schriftlichen Stellungnahme ein, es sei denn, ein anderer Erlass sieht eine andere Form der Mitwirkung vor.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_15/para_2bis": {
        "text": "Für die Mitwirkung bei der Vorbereitung von rechtsetzenden Texten gelten sinngemäss die Bestimmungen über Bundesratsgeschäfte (Art. 4).",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_15/para_3": {
        "text": "Ist eine Zustimmung erforderlich, werden Differenzen von den beteiligten Einheiten selber bereinigt. Ausnahmsweise können diese eine Differenzbereinigung auf nächsthöherer Ebene verlangen.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_15_a/para_1": {
        "text": "Berührt ein Vorhaben des Bundes wesentliche kantonale oder kommunale Interessen, so bezieht das zuständige Departement oder die Bundeskanzlei die zuständigen kantonalen Organe sowie, wenn angezeigt, die gesamtschweizerischen Dachverbände der Gemeinden, Städte und Berggebiete, angemessen ein.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_16/para_u1": {
        "text": "(Art. 53 RVOG)",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_16/para_1": {
        "text": "Die Generalsekretärenkonferenz ist das oberste Koordinationsorgan. Sie trägt zu einer vorausschauenden, wirksamen und kohärenten Verwaltungstätigkeit bei. Sie zieht weitere Personen oder Stellen bei.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_16/para_2": {
        "text": "Sie wirkt mit bei der Planung, Vorbereitung und beim Vollzug von Bundesratsgeschäften sowie bei der Bereinigung von Differenzen.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_16/para_3": {
        "text": "Der Bundesrat regelt ihre Organisation und ihre Arbeitsweise in einem Reglement.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_17/para_u1": {
        "text": "(Art. 6 Abs. 1, 25 Abs. 2 Bst. a, 32 Bst. a, 36 Abs. 1, 51, 52 RVOG)",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_17/para_1": {
        "text": "Der Bundesrat legt Schwergewichte, Ziele und Mittel der Planungen fest.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_17/para_3": {
        "text": "Die Sach- und die Finanzplanungen werden zeitlich und inhaltlich so weit als möglich aufeinander abgestimmt. Die einzelnen Aufgabengebiete werden in Politikbereiche zusammengefasst.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_17/para_4": {
        "text": "Die Bundeskanzlei bereitet die Sachpläne nach Absatz 2 Buchstabe a vor. Die Eidgenössische Finanzverwaltung (EFV)",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_17/para_5": {
        "text": "Für die untergeordneten Verwaltungseinheiten sind die Pläne des Bundesrates und der Departemente verbindlich.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_18/para_bis": {
        "text": "(Art. 45 GVG",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_18/para_1": {
        "text": "Die Richtlinien der Regierungspolitik geben einen umfassenden politischen Orientierungsrahmen für die Regierungstätigkeit in einer Legislaturperiode.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_18/para_2": {
        "text": "Sie ziehen Bilanz über die vergangene Legislaturperiode.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_18/para_3": {
        "text": "Sie legen die Ziele und Wirkungen sowie die prioritären Massnahmen fest und bezeichnen die Bereiche, wo das staatliche Leistungsangebot überprüft werden muss oder abgebaut werden kann.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_19/para_u1": {
        "text": "(Art. 51 RVOG)",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_19/para_1": {
        "text": "Die Jahresziele des Bundesrates umschreiben die Grundzüge der Regierungstätigkeit für das nächste Jahr, bestimmen Ziele und Massnahmen und bezeichnen die zuhanden der eidgenössischen Räte zu verabschiedenden Geschäfte.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_19/para_2": {
        "text": "Die Jahresziele bilden eine Grundlage für die Geschäftsplanung des Bundesrates nach Artikel 2, für das Controlling nach Artikel 21, für die Aufsicht nach Abschnitt 5 sowie für die jährliche Geschäftsberichterstattung nach Artikel 45 des Geschäftsverkehrsgesetzes vom 23. März 1962",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_20/para_u1": {
        "text": "(Art. 51 RVOG)",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_20/para_1": {
        "text": "Die Departemente und die Bundeskanzlei stimmen ihre Jahresziele auf die Planungen des Bundesrates ab und unterbreiten sie dem Bundesrat zur Kenntnisnahme.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_20/para_2": {
        "text": "Sie erstatten im Rahmen der jährlichen Geschäftsberichterstattung des Bundesrates nach Artikel 45 GVG",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_21/para_1": {
        "text": "Das Controlling ist ein Führungsinstrument zur prozessbegleitenden Steuerung der Zielerreichung auf allen Stufen.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_21/para_2": {
        "text": "Der Bundesrat wird bei seinem Controlling durch die Bundeskanzlei und das Eidgenössische Finanzdepartement unterstützt. Diese arbeiten dabei mit den Departementen zusammen.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_21/para_3": {
        "text": "Die Departemente sind für das Controlling in ihrem Bereich zuständig. Sie stimmen ihr Controlling auf das Controlling des Bundesrates ab.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_22/para_1": {
        "text": "Die Verwaltungseinheiten führen den Nachweis über die eigene Geschäftstätigkeit aufgrund einer systematischen Geschäftsverwaltung.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_22/para_2": {
        "text": "Sie setzen zu diesem Zweck elektronische Geschäftsverwaltungssysteme nach der GEVER-Verordnung vom 3. April 2019",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_22_a/para_u1": {
        "text": "(Art. 38a RVOG)",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_22_b/para_u1": {
        "text": "(Art. 38",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_22_b/para_1": {
        "text": "Die Departemente oder die von ihnen bezeichneten Stellen legen fest, wann und in welcher Form die Verwaltungseinheiten über die Zielerreichung und gegebenenfalls über Korrekturmassnahmen berichten.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_22_b/para_2": {
        "text": "Die EFV erlässt Weisungen zur Überprüfung der Struktur und der Ziele der Leistungsgruppen nach Artikel 38",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_23/para_1": {
        "text": "Die Bundeskanzlei ist, in Zusammenarbeit mit den Departementen, zuständig für die Information der Bundesversammlung, der Kantone und der Öffentlichkeit über Entscheide, Absichten und Vorkehren des Bundesrates. Sie sorgt für die nötige Planung und erarbeitet die Grundsätze für die Kommunikationspolitik des Bundesrates.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_23/para_2": {
        "text": "Die Departemente und die Bundeskanzlei tragen die Verantwortung für die interne und externe Information und Kommunikation über ihre Geschäfte. Sie stellen diese in den Gesamtzusammenhang der Kommunikationspolitik des Bundesrates. Sie regeln die Informationsaufgaben der ihnen untergeordneten Einheiten.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_23/para_3": {
        "text": "Die Bundeskanzlei ist, in Zusammenarbeit mit der Konferenz der Informationsdienste, für die Koordination der Information und Kommunikation zuständig und kann zu diesem Zweck Weisungen erlassen.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_23/para_4": {
        "text": "Bei Bedarf kann der Bundesrat die Information und Kommunikation bei der Bundespräsidentin oder dem Bundespräsidenten, bei der Bundeskanzlei, einem Departement oder einer anderen bezeichneten Stelle zentralisieren. Die bezeichnete Stelle erhält entsprechende Weisungsbefugnisse.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_24/para_u1": {
        "text": "(Art. 8 Abs. 3 und 4, 36 Abs. 3 RVOG)",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_24/para_1": {
        "text": "Mit der Aufsicht stellen der Bundesrat, die Departemente und die Bundeskanzlei die Erfüllung der verfassungsmässigen und gesetzlichen Aufgaben sicher.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_24/para_2": {
        "text": "Die Aufsicht über die zentrale Bundesverwaltung ist umfassend. Sie richtet sich nach den in den Artikeln 11 und 12 aufgeführten Grundsätzen.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_24/para_3": {
        "text": "Die Aufsicht über die dezentrale Bundesverwaltung sowie über die Organisationen und Personen gemäss Artikel 2 Absatz 4 RVOG wird in Gegenstand, Umfang und Grundsätzen durch die Spezialgesetzgebung geregelt und richtet sich nach dem jeweiligen Grad der Autonomie.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_24_a/para_u1": {
        "text": "(Art. 8 Abs. 4 und 5 RVOG)",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_24_a/para_1": {
        "text": "Der Bundesrat nimmt die Rolle des Eigners und die damit verbundene Aufsicht und Steuerung gegenüber den verselbstständigten Einheiten nach Artikel 8 Absatz 5 RVOG gesamtheitlich wahr.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_24_a/para_2": {
        "text": "Das Departement mit dem engsten Sachbezug nimmt im Auftrag des Bundesrates die Aufsicht wahr, übt die Eignerrechte aus und dient als Ansprechpartner für die Leitungsorgane der verselbstständigten Einheiten. Bei verselbstständigten Einheiten mit grosser Bedeutung für den Bundeshaushalt übt es die Eignerrechte gemeinsam mit der EFV aus. Die Zuordnung der verselbstständigten Einheiten zu den Departementen und die gemeinsame Ausübung der Eignerrechte mit der EFV sind in Anhang 3 aufgelistet.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_24_a/para_3": {
        "text": "Haben weitere Departemente und Verwaltungseinheiten einen Sachbezug zu verselbstständigten Einheiten, so sind sie bei der Erfüllung der Aufgaben nach Absatz 2 beizuziehen.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_24_a/para_4 ": {
        "text": "Für die Erfüllung der Aufgaben nach Absatz 2 ist das Generalsekretariat des Departements zuständig. Das Departement kann die Zuständigkeit schriftlich an ein Staatssekretariat oder ein Bundesamt delegieren, wenn keine Interessenskonflikte bestehen, insbesondere bei der Regulierung, Fachaufsicht, Bestellung und Subventionierung.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_24_a/para_5": {
        "text": "Die EFV erarbeitet die Grundlagen der Aufsicht und Steuerung der verselbstständigten Einheiten des Bundes (Public Corporate Governance) und sorgt für die Koordination der Berichterstattung. Sie arbeitet dabei mit den betroffenen Departementen und Verwaltungseinheiten zusammen.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_25/para_u1": {
        "text": "(Art. 8 Abs. 3 und 4 RVOG)",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_25/para_2": {
        "text": "Mit Kontrollen sind in der Regel besondere Stellen befasst, die von der kontrollierten Verwaltungseinheit unabhängig sind.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_26/para": {
        "text": "Der Bundesrat und die Bundespräsidentin oder der Bundespräsident werden bei der Ausübung der gesetzlichen Kontrollaufgaben von der Bundeskanzlei unterstützt. Für weitergehende departementsübergreifende Abklärungen können Projektorganisationen nach Artikel 56 RVOG oder eine externe Beratung nach Artikel 57 RVOG eingesetzt werden.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27/para_u1": {
        "text": "(Art. 5 RVOG)",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27/para_1": {
        "text": "Die Verwaltungseinheiten überprüfen ihre Aufgaben, Leistungen, Prozesse und Organisation periodisch und systematisch auf ihre Notwendigkeit und auf Übereinstimmung mit den Grundsätzen von Artikel 11 und 12; sie veranlassen die entsprechenden Anpassungs- und Verzichtsmassnahmen.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27/para_2": {
        "text": "Die Generalsekretärenkonferenz wirkt koordinierend mit.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27/para_3": {
        "text": "Die EFV koordiniert unter Einbezug",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_a/para_1": {
        "text": "Die Administrativuntersuchung ist ein spezielles Verfahren der Kontrolle nach den Artikeln 25 und 26, mit dem abgeklärt wird, ob ein Sachverhalt vorliegt, der im öffentlichen Interesse ein Einschreiten von Amtes wegen erfordert.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_a/para_2": {
        "text": "Die Administrativuntersuchung richtet sich nicht gegen bestimmte Personen. Die Disziplinaruntersuchung nach Artikel 98 der Bundespersonalverordnung vom 3. Juli 2001",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_b/para_1": {
        "text": "Eine Administrativuntersuchung darf weder Strafuntersuchungen noch Untersuchungen der parlamentarischen Aufsichtsorgane behindern.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_b/para_2": {
        "text": "Ist ein Verfahrenskonflikt absehbar, so sistiert die anordnende Stelle die Administrativuntersuchung oder bricht sie ab.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_c/para_1": {
        "text": "Die Departementsvorsteherinnen und Departementsvorsteher sowie die Bundeskanzlerin oder der Bundeskanzler ordnen in den ihnen unterstehenden Verwaltungseinheiten Administrativuntersuchungen an. Sie können diese Zuständigkeit an die ihnen unterstellten Verwaltungseinheiten delegieren.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_c/para_2": {
        "text": "Ist von einer Administrativuntersuchung mehr als ein Departement, einschliesslich die Bundeskanzlei, betroffen, so ordnet der Bundesrat die Untersuchung an.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_d/para_2": {
        "text": "Die Untersuchung kann Personen ausserhalb der Bundesverwaltung übertragen werden. Eine solche Person handelt als Beauftragte der anordnenden Stelle.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_d/para_3": {
        "text": "Die Untersuchungsorgane können im Rahmen ihres Auftrages Weisungen, aber keine Verfügungen erlassen.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_d/para_4": {
        "text": "Die Bestimmungen über den Ausstand nach Artikel 10 des Bundesgesetzes vom 20. Dezember 1968",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_e/para_2": {
        "text": "Dem Untersuchungsauftrag werden allfällige Vorakten beigelegt.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_f/para_1": {
        "text": "Die anordnende Stelle gibt den betroffenen Verwaltungsstellen die Eröffnung der Administrativuntersuchung sowie deren Anlass und Zweck sowie das Untersuchungsorgan bekannt.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_f/para_2": {
        "text": "Sie erlässt die erforderlichen Weisungen über Zutritts- und Einsichtsrechte der Untersuchungsorgane sowie über die Auskunftspflicht der betroffenen Angestellten.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_g/para_1": {
        "text": "Zur Feststellung des Sachverhaltes bedient sich das Untersuchungsorgan der Beweismittel nach Artikel 12 VwVG",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_g/para_2": {
        "text": "Die in die Administrativuntersuchung einbezogenen Behörden und Angestellten des Bundes sind verpflichtet, an der Feststellung des Sachverhaltes mitzuwirken.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_g/para_3": {
        "text": "Zeigt sich im Verlauf der Administrativuntersuchung, dass Informationen, die unter die Schweigepflicht fallen, aus anderen Departementen oder der Bundeskanzlei notwendig sind, so hat das Untersuchungsorgan vorgängig das Einverständnis des Vorstehers oder der Vorsteherin des Departements oder des Bundeskanzlers oder der Bundeskanzlerin einzuholen. In den anderen Fällen gilt Artikel 14.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_g/para_4": {
        "text": "Die in die Administrativuntersuchung einbezogenen Behörden und Personen haben Gelegenheit, alle Akten, die sie betreffen, einzusehen und dazu Stellung zu nehmen (Art. 26–28 VwVG).",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_g/para_5": {
        "text": "Sie haben Anspruch auf rechtliches Gehör (Art. 29–33 VwVG).",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_h/para_1": {
        "text": "Die in die Administrativuntersuchung einbezogenen Personen können sich vertreten und verbeiständen lassen.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_h/para_2": {
        "text": "Das Untersuchungsorgan weist die Personen, die befragt werden sollen, darauf hin, dass sie die Aussage verweigern können, wenn sie sich mit dieser im Hinblick auf ein Disziplinar- oder Strafverfahren selbst belasten würden.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_h/para_3": {
        "text": "Es weist Personen ausserhalb der Bundesverwaltung, die befragt werden sollen, darauf hin, dass ihre Auskunftserteilung freiwillig erfolgt.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_i/para": {
        "text": "Jede Dienststelle, die vom Untersuchungsorgan zur Bekanntgabe von Personendaten aufgefordert wird, hat in eigener Kompetenz sicherzustellen, dass dabei die Bestimmungen des Datenschutzgesetzes vom 25. September 2020",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_j/para_1": {
        "text": "Das Untersuchungsorgan liefert der anordnenden Stelle sämtliche Untersuchungsakten sowie einen Bericht ab.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_j/para_2": {
        "text": "Es stellt im Bericht den Ablauf sowie die Ergebnisse der Untersuchung dar und präsentiert Vorschläge für das weitere Vorgehen.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_j/para_3": {
        "text": "Die anordnende Stelle informiert die in eine Administrativuntersuchung einbezogenen Behörden und Personen über das Ergebnis.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_j/para_4": {
        "text": "Über die Folgen einer Administrativuntersuchung entscheidet die anordnende Stelle.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_j/para_5": {
        "text": "Die Ergebnisse einer Administrativuntersuchung können zum Anlass für die Einleitung anderer, insbesondere personalrechtlicher Verfahren genommen werden.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_k/para_u1": {
        "text": "(Art. 61",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_k/para_1": {
        "text": "Gesetze und Verordnungen der Kantone, die vom Bund genehmigt werden müssen, sind bei der Bundeskanzlei einzureichen. Die Bundeskanzlei kann die Einreichung verlangen.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_k/para_2": {
        "text": "Die Erlasse sind einzureichen, sobald sie von der zuständigen kantonalen Behörde angenommen worden sind. Die Durchführung einer Volksabstimmung oder der Ablauf einer Referendumsfrist müssen nicht abgewartet werden.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_k/para_3": {
        "text": "Die Kantone können genehmigungspflichtige Erlasse bei der Bundeskanzlei zur Vorprüfung einreichen.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_l/para_1": {
        "text": "Die Bundeskanzlei leitet einen bei ihr eingereichten Erlass an das zuständige Departement weiter.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_l/para_2": {
        "text": "Fällt ein Erlass nicht in die ausschliessliche Zuständigkeit eines Departementes, so bestimmt die Bundeskanzlei die Federführung und orientiert die mitinteressierten Departemente.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_m/para": {
        "text": "In nichtstreitigen Fällen erteilt das Departement die Genehmigung innert zwei Monaten nach der Einreichung. Es teilt die Genehmigung dem Kanton und der Bundeskanzlei mit.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_n/para_u1": {
        "text": "(Art. 61",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_n/para_1": {
        "text": "Kommt das Departement zum Schluss, dass die Genehmigung wegen Bundesrechtswidrigkeit nicht oder nur mit Vorbehalt erteilt werden kann, so trifft es innert zwei Monaten nach Einreichung einen Zwischenentscheid. Es unterbreitet den Entscheid mit kurzer Begründung dem Kanton und setzt ihm eine Frist zur Stellungnahme.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_n/para_2": {
        "text": "Kommt das Departement auf Grund der Stellungnahme des Kantons zum Schluss, dass keine Bundesrechtswidrigkeit besteht, so erteilt es die Genehmigung innert zwei Monaten nach Eingang der Stellungnahme des Kantons.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_n/para_3": {
        "text": "Andernfalls unterbreitet das Departement dem Bundesrat das Geschäft innert zwei Monaten mit einem Antrag auf Erteilung der Genehmigung mit Vorbehalt oder auf Verweigerung der Genehmigung.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_o/para_u1": {
        "text": "(Art. 61",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_o/para_1": {
        "text": "Über Verträge der Kantone unter sich oder mit dem Ausland informieren die Vertragskantone oder eine von ihnen bezeichnete Koordinationsstelle die Bundeskanzlei.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_o/para_3": {
        "text": "Der Vertragstext ist der Information beizulegen.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_p/para": {
        "text": "Die Kantone können Verträge unter sich bei der Bundeskanzlei zur Vorprüfung einreichen.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_q/para_u1": {
        "text": "(Art. 62 Abs. 1 RVOG)",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_q/para_1": {
        "text": "Die Bundeskanzlei orientiert die nicht beteiligten Kantone (Drittkantone) in Form einer Bekanntmachung im Bundesblatt über einen ihr zur Kenntnis gebrachten Vertrag innert 14 Tagen seit Eingang des Vertrags.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_q/para_2": {
        "text": "Sie nennt in der Bekanntmachung die Vertragskantone, den Titel des betreffenden Vertrags sowie die Stelle, bei welcher der Vertragstext bezogen oder eingesehen werden kann.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_q/para_3": {
        "text": "Für Verträge der Kantone mit dem Ausland, die durch Vermittlung des Bundes abgeschlossen werden, gelten die Absätze 1 und 2 sinngemäss.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_r/para_1": {
        "text": "Die Bundeskanzlei leitet einen bei ihr eingereichten Vertrag an das zuständige Departement weiter.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_r/para_2": {
        "text": "Fällt ein Vertrag nicht in die ausschliessliche Zuständigkeit eines Departements, so bestimmt die Bundeskanzlei die Federführung und orientiert die mitinteressierten Departemente.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_s/para_u1": {
        "text": "(Art. 62 Abs. 2 und 3 RVOG)",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_s/para_1": {
        "text": "Das Departement teilt das Ergebnis der Prüfung des Vertrags innert zwei Monaten seit der Orientierung im Bundesblatt nach Artikel 27",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_s/para_2 ": {
        "text": "Stellt das Departement fest, dass der Vertrag dem Recht oder den Interessen des Bundes zuwiderläuft, so macht es diesen Einwand gegenüber den Vertragskantonen und gegebenenfalls der Koordinationsstelle geltend und lädt sie zur Stellungnahme ein.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_s/para_3": {
        "text": "Das Departement teilt den Vertragskantonen und der Koordinationsstelle sowie der Bundeskanzlei umgehend mit, ob auf Grund der Stellungnahme der Widerspruch zum Recht oder den Interessen des Bundes bestehen bleibt oder nicht.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_27_t/para": {
        "text": "Bleibt der Widerspruch zum Recht oder zu den Interessen des Bundes bestehen, so stellt das Departement dem Bundesrat den Antrag, bei der Bundesversammlung Einsprache gegen den entsprechenden Vertrag zu erheben.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_28/para": {
        "text": "(Art. 31 Abs. 3, 43 und 47 RVOG)",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_29/para_u1": {
        "text": "(Art. 37 und 43 Abs. 4 RVOG)",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_29/para_2": {
        "text": "Für departementsübergreifende Aufgaben können die zuständigen Departemente bzw. die Bundeskanzlei eine gemeinsame Geschäftsordnung erlassen.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_29/para_3": {
        "text": "Die Geschäftsordnungen sind öffentlich zugänglich, werden aber nicht in der Amtlichen Sammlung des Bundesrechts publiziert.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_30/para_1": {
        "text": "Der Bundesrat bzw. die Generalsekretärenkonferenz, die Departemente oder die Bundeskanzlei sorgen mit Weisungen und Arbeitshilfen für den guten Gang der Verwaltung.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_31/para_1": {
        "text": "Die Departemente und die Bundeskanzlei entscheiden in ihrem Bereich über Bewilligungen nach Artikel 271 Ziffer 1 des Strafgesetzbuches",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_31/para_1bis": {
        "text": "Ermächtigungen nach Artikel 22 des Bundesbeschlusses vom 21. Dezember 1995",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_31/para_2": {
        "text": "Fälle von politischer oder anderer grundsätzlicher Bedeutung sind dem Bundesrat zu unterbreiten.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_31/para_3": {
        "text": "Die Entscheide sind der Bundesanwaltschaft und den mitinteressierten Departementen zuzustellen.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_34/para": {
        "text": "Der Bundesratsbeschluss vom 7. Juli 1971",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_35/para_1": {
        "text": "Diese Verordnung tritt unter Vorbehalt von Absatz 2 am 1. Januar 1999 in Kraft.",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/art_35/para_2": {
        "text": "Die Artikel 26 und 27 treten gleichzeitig mit der Organisationsverordnung für die Bundeskanzlei vom 5. Mai 1999",
        "comment": ""
    },
    "https://fedlex.data.admin.ch/eli/cc/1999/170/20240201/annex_1/lvl_u1": {
        "text": "Die Bundesverwaltung besteht aus den folgenden Verwaltungseinheiten:",
        "comment": ""
    }
}